"Tell ${applicationName}" = "Beritahu ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Perbualan baharu dengan ${applicationName} menggunakan ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Mulakan sembang baharu dengan ${applicationName} menggunakan ${model}";

"Start a new conversation with ${applicationName} using ${model}" = "Mulakan perbualan baharu dengan ${applicationName} menggunakan ${model}";

"New chat with ${applicationName} using ${model}" = "Sembang baharu dengan ${applicationName} menggunakan ${model}";

"Send a question to ${applicationName}" = "Hantar soalan kepada ${applicationName}";

"New conversation with ${applicationName}" = "Perbualan baharu dengan ${applicationName}";

"Start a new chat with ${applicationName}" = "Mulakan sembang baharu dengan ${applicationName}";

"Start a new conversation with ${applicationName}" = "Mulakan perbualan baharu dengan ${applicationName}";

"New chat with ${applicationName}" = "Sembang baharu dengan ${applicationName}";

"Start voice conversation with ${applicationName}" = "Mulakan perbualan suara dengan ${applicationName}";

"Talk to ${applicationName}" = "Bercakap dengan ${applicationName}";

"Query ${applicationName}" = "Pertanyaan ${applicationName}";

"Ask ${applicationName}" = "Tanya ${applicationName}";

